[
  "tag-wrangler",
  "mermaid-tools",
  "obsidian-mind-map",
  "theme-picker",
  "obsidian-git",
  "obsidian-style-settings",
  "find-unlinked-files",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "slides-extended"
]